{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Alexandr Azarov"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F541E76448B6FDE470FA81BB418F9F5D"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4C9E3704A85F367CDDD3AA8666323AD"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0562932D4AE329A956F0248DEC8D9397"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1325B4364839DB7E1940CCAA519F7010"
		},
		{
			"Source":
			{
				"Text": "Dark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFF549C046C2D9562850D1B02E529D79"
		},
		{
			"Source":
			{
				"Text": "Distant Cheap Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB411EAA4BE1C4B8732095BC5B15A0E7"
		},
		{
			"Source":
			{
				"Text": "Dualshock4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7DE4C5C4CF6EF980D082F9FAF412F54"
		},
		{
			"Source":
			{
				"Text": "Dynamic Opaque"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "967D07C3484CE94E705687891516E071"
		},
		{
			"Source":
			{
				"Text": "Dynamic Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6105B9242BC2269EB87ABA1370447A9"
		},
		{
			"Source":
			{
				"Text": "Help our bike keep going! Leave your review on the Steam page."
			},
			"Translation":
			{
				"Text": "帮助我们的自行车持续前进！请在Steam页面上留下您的评价。"
			},
			"Key": "D194034247BB91B6B7DA4797FEAECC77"
		},
		{
			"Source":
			{
				"Text": "Igor Kononov"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "230BF4F64B3C3A335F2C8BB46E59EE6E"
		},
		{
			"Source":
			{
				"Text": "Ivan Sinitsyn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF89229A40A8C7EF67364EAFAF04D34D"
		},
		{
			"Source":
			{
				"Text": "Lake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BE15FB248723756BEC4E38C0511EA13"
		},
		{
			"Source":
			{
				"Text": "Lake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54AAA1F345EAB9C657533CA7DCD843B5"
		},
		{
			"Source":
			{
				"Text": "Level Design/Game Design/Marketing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1BD39DD496E6B33B676F1B823ABE39E"
		},
		{
			"Source":
			{
				"Text": "Light"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E2404DE4FCF21261D66D49E3C865810"
		},
		{
			"Source":
			{
				"Text": "Mikhail Merezhin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B49C565439E0C629EA60688B9BE149F"
		},
		{
			"Source":
			{
				"Text": "Mobile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE648FCE406C195843D10797FF5126E6"
		},
		{
			"Source":
			{
				"Text": "Mobile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B92B78742859DAE124FF4A68E7B4417"
		},
		{
			"Source":
			{
				"Text": "Mobile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D11E326A4D15F9BA6BDEF4BA1E25C384"
		},
		{
			"Source":
			{
				"Text": "Mobile_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9155A97449995C89FD16C8BB9173A53"
		},
		{
			"Source":
			{
				"Text": "Mobile_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FEE40A04B945C069C6C63AACEB8BC4C"
		},
		{
			"Source":
			{
				"Text": "Mobile_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C7CEE594E19C662311E06B9DC24AAFA"
		},
		{
			"Source":
			{
				"Text": "NEW FEATURES: EasyFog now includes Flowmaps!\r\nFlowmaps add wispy motion to your fog in order to improve realism and depth in your level.\r\nThis can be adjusted in the flowmap settings of EasyFog"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77E6C94B40A23E6211DCC0ADB2947229"
		},
		{
			"Source":
			{
				"Text": "Ocean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "276F471147134111088124B6A3D42536"
		},
		{
			"Source":
			{
				"Text": "Ocean"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE72FC294A3205E46909DEB920B05680"
		},
		{
			"Source":
			{
				"Text": "OculusVR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B612EFF4286DEA44C4FD4B56A92CC12"
		},
		{
			"Source":
			{
				"Text": "Opaque"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5478E50B40C911A4DC4717B0E27056F8"
		},
		{
			"Source":
			{
				"Text": "Outline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D294569140E3494CB7270CAA3F5FC9EF"
		},
		{
			"Source":
			{
				"Text": "PBR_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF59ECE14A6E14B92B4CD7B2950850EC"
		},
		{
			"Source":
			{
				"Text": "PBR_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "702D6A784D76FF4F90DD22B960DC3DCA"
		},
		{
			"Source":
			{
				"Text": "PBR_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A716E883475FF19949ECFE907F117BDC"
		},
		{
			"Source":
			{
				"Text": "PBR_Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25B0FD2244A9E5B751FF03B710C04424"
		},
		{
			"Source":
			{
				"Text": "PBR_Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "516A4CF541ED0F0115B5378F2C80043D"
		},
		{
			"Source":
			{
				"Text": "PBR_Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC71E03B4EE5AFD4837B2BB78FE5197C"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BF0517F4DFDEA813BDCBB9C9FB201F7"
		},
		{
			"Source":
			{
				"Text": "Please"
			},
			"Translation":
			{
				"Text": "请"
			},
			"Key": "3B628B9A4EB0C8B01294DDA50AC02C19"
		},
		{
			"Source":
			{
				"Text": "Programming/Game Design"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03AAA6E64AC1978F40A201B5FBF7B4EE"
		},
		{
			"Source":
			{
				"Text": "Programming/Сonsultation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BCE80CE4A092E0BBCE2DB819F7BAB1B"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "091451C444D7EB2CAB2588952A482679"
		},
		{
			"Source":
			{
				"Text": "Red Core Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C816E3734B797A8CC6FAF0A8178CCF5F"
		},
		{
			"Source":
			{
				"Text": "River"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DD88EA640A179262F0FADACCC6D4ADB"
		},
		{
			"Source":
			{
				"Text": "River"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E068682542DA5E7E8C147C9E2E685A49"
		},
		{
			"Source":
			{
				"Text": "Salt Water "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E2CB9644B437F7C09B52593D1C4C8D0"
		},
		{
			"Source":
			{
				"Text": "Spring Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B289DBF496740A03C76B7B39489E45B"
		},
		{
			"Source":
			{
				"Text": "Static Opaque"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24CA9EFB40D79B22389F699C52C376BA"
		},
		{
			"Source":
			{
				"Text": "Static Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3B6B37C417450B5B220CC9C074B2E75"
		},
		{
			"Source":
			{
				"Text": "Thank you for purchasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10E47E794B97854B321B359E6A284FF9"
		},
		{
			"Source":
			{
				"Text": "There is also have a new \"Optimisations\" setting \r\nwhere you can set the tick rate to 0 for improved performance at runtime."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DD98CF74BD611A24C9743A21D4AE1F3"
		},
		{
			"Source":
			{
				"Text": "Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFA2C98C4104B1993224A0B586C00930"
		},
		{
			"Source":
			{
				"Text": "UNLIT_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "212B046345E98CAC6B0AB38C2E5D3D9E"
		},
		{
			"Source":
			{
				"Text": "UNLIT_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76009A5246F1B888264C11B4312973E7"
		},
		{
			"Source":
			{
				"Text": "UNLIT_NonTransparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E51B1BE2494D8CF74E95199AFB67AF18"
		},
		{
			"Source":
			{
				"Text": "UNLIT_Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8229E51B438479B5BF01158CEB352A8C"
		},
		{
			"Source":
			{
				"Text": "UNLIT_Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FFB8D3843DF4887D2EB60B8F09A0D5E"
		},
		{
			"Source":
			{
				"Text": "UNLIT_Transparent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "810B0F414DA41E3C908635A42954B4AF"
		},
		{
			"Source":
			{
				"Text": "Xbox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F983F98742EFD49BD78CC5ACCAFD45E7"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28C1FC13473E7C49AAEC3D88463F390B"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A000C8974485C329A65B8193B4259E32"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F55D76674713E77EAC43DBBD83DE0E76"
		},
		{
			"Source":
			{
				"Text": "__"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5220C474A1D1BEACF8C91BEF10F515A"
		},
		{
			"Source":
			{
				"Text": "__"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AD301DA40DEAABC0D2B2D89EB66F130"
		},
		{
			"Source":
			{
				"Text": "__"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2D814504EC1C66FAD751094D048EADD"
		},
		{
			"Source":
			{
				"Text": "___"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F07B39584E210EDD256F22A60E78769C"
		},
		{
			"Source":
			{
				"Text": "___"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3B336E84B4C769B96423B8C4D0DADE2"
		},
		{
			"Source":
			{
				"Text": "___"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9C3D0B4499528A1A3042AB70CED9B6B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "st_customization",
			"Children": [
				{
					"Source":
					{
						"Text": "Back Gear"
					},
					"Translation":
					{
						"Text": "背部装备"
					},
					"Key": "cust.character.Spine"
				},
				{
					"Source":
					{
						"Text": "Bike"
					},
					"Translation":
					{
						"Text": "自行车"
					},
					"Key": "cust.bike"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "亮度"
					},
					"Key": "cust.general.brithness"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "角色"
					},
					"Key": "cust.character"
				},
				{
					"Source":
					{
						"Text": "Color"
					},
					"Translation":
					{
						"Text": "颜色"
					},
					"Key": "cust.general.color"
				},
				{
					"Source":
					{
						"Text": "Head"
					},
					"Translation":
					{
						"Text": "头部"
					},
					"Key": "cust.character.head"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "重置"
					},
					"Key": "cust.general.restore"
				},
				{
					"Source":
					{
						"Text": "Saturation"
					},
					"Translation":
					{
						"Text": "饱和度"
					},
					"Key": "cust.general.saturation"
				},
				{
					"Source":
					{
						"Text": "Shorts"
					},
					"Translation":
					{
						"Text": "下装"
					},
					"Key": "cust.character.shorts"
				},
				{
					"Source":
					{
						"Text": "T-shirt"
					},
					"Translation":
					{
						"Text": "上装"
					},
					"Key": "cust.character.Tshort"
				}
			]
		},
		{
			"Namespace": "st_gameplay",
			"Children": [
				{
					"Source":
					{
						"Text": "A relaxed playthrough with frequent checkpoints. Suitable for familiarizing yourself with the game mechanics."
					},
					"Translation":
					{
						"Text": "轻松的游戏过程，设有频繁的检查点。适合熟悉游戏机制。"
					},
					"Key": "gameplay.difficulty.easy.desc"
				},
				{
					"Source":
					{
						"Text": "Checkpoint"
					},
					"Translation":
					{
						"Text": "检查点"
					},
					"Key": "gameplay.checkpoint_achieved"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "难度"
					},
					"Key": "gameplay.difficulty"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "简单"
					},
					"Key": "gameplay.difficulty.easy"
				},
				{
					"Source":
					{
						"Text": "Few checkpoints for the entire map. Suitable for players who want to test their endurance."
					},
					"Translation":
					{
						"Text": "整张地图只有几个检查点。适合想考验自己耐力的玩家。"
					},
					"Key": "gameplay.difficulty.hard.desc"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "困难"
					},
					"Key": "gameplay.difficulty.hard"
				},
				{
					"Source":
					{
						"Text": "Insane"
					},
					"Translation":
					{
						"Text": "疯狂"
					},
					"Key": "gameplay.difficulty.hardcore"
				},
				{
					"Source":
					{
						"Text": "No concessions or checkpoints, just full focus and skill! Suitable for players who want to demonstrate their exceptional abilities!"
					},
					"Translation":
					{
						"Text": "没有让步，没有检查点，唯有全神贯注和高超技巧！适合想要展现卓越能力的玩家！"
					},
					"Key": "gameplay.difficulty.hardcore.desc"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "普通"
					},
					"Key": "gameplay.difficulty.medium"
				},
				{
					"Source":
					{
						"Text": "Race Completed"
					},
					"Translation":
					{
						"Text": "比赛完成"
					},
					"Key": "gameplay.finisher.title"
				},
				{
					"Source":
					{
						"Text": "The challenges become more serious because there are fewer checkpoints. Suitable for players who enjoy a moderate difficulty level."
					},
					"Translation":
					{
						"Text": "挑战变得更加严峻，因为检查点变少了。适合喜欢中等难度水平的玩家。"
					},
					"Key": "gameplay.difficulty.medium.desc"
				}
			]
		},
		{
			"Namespace": "st_gameplayKey",
			"Children": [
				{
					"Source":
					{
						"Text": "Accelerate / Brake"
					},
					"Translation":
					{
						"Text": "加速 / 刹车"
					},
					"Key": "gameplayKey.move"
				},
				{
					"Source":
					{
						"Text": "Finish Race"
					},
					"Translation":
					{
						"Text": "结束比赛"
					},
					"Key": "gameplayKey.finisher.return"
				},
				{
					"Source":
					{
						"Text": "Front Jump"
					},
					"Translation":
					{
						"Text": "前跳"
					},
					"Key": "gameplayKey.frontJump"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "长按"
					},
					"Key": "gameplayKey.common.hold"
				},
				{
					"Source":
					{
						"Text": "Perform Coop Jump"
					},
					"Translation":
					{
						"Text": "执行合作跳跃"
					},
					"Key": "gameplayKey.coopJump_perform"
				},
				{
					"Source":
					{
						"Text": "Prepare Coop Jump"
					},
					"Translation":
					{
						"Text": "准备合作跳"
					},
					"Key": "gameplayKey.coopJump_prepare"
				},
				{
					"Source":
					{
						"Text": "Rear Jump"
					},
					"Translation":
					{
						"Text": "后跳"
					},
					"Key": "gameplayKey.rearJump"
				},
				{
					"Source":
					{
						"Text": "Tilt"
					},
					"Translation":
					{
						"Text": "倾斜"
					},
					"Key": "gameplayKey.tilt"
				},
				{
					"Source":
					{
						"Text": "Toggle Layout"
					},
					"Translation":
					{
						"Text": "切换布局"
					},
					"Key": "gameplayKey.toggleLayout"
				},
				{
					"Source":
					{
						"Text": "Turn"
					},
					"Translation":
					{
						"Text": "转向"
					},
					"Key": "gameplayKey.turn"
				}
			]
		},
		{
			"Namespace": "st_guide",
			"Children": [
				{
					"Source":
					{
						"Text": "Acrobatics"
					},
					"Translation":
					{
						"Text": "特技操控"
					},
					"Key": "guide.airControl.title"
				},
				{
					"Source":
					{
						"Text": "Cooperative Jump"
					},
					"Translation":
					{
						"Text": "合作跳跃"
					},
					"Key": "guide.coopJump.title"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "跳跃"
					},
					"Key": "guide.soloJump.title"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "移动"
					},
					"Key": "guide.movement.title"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, You must prepare it first.\r\nHold {0} to prepare.\r\n\r\nAfter preparation, you'll see {1} on the character.\r\nPress {2} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "要执行合作跳跃，你必须先准备。\r\n按住 {0} 进行准备。\r\n准备后，你会在角色身上看到 {1}。\r\n按 {2} 执行合作跳跃。"
					},
					"Key": "guide.coopJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, you need to prepare it first.\r\n\r\nHold {1} to prepare."
					},
					"Translation":
					{
						"Text": "要执行合作跳跃，你需要先准备。\r\n按住 {1} 进行准备。"
					},
					"Key": "guide.coopJump.rear"
				},
				{
					"Source":
					{
						"Text": "To perform a cooperative jump, your partner must prepare it first.\r\n\r\nAfter preparation, you'll see {0} on the character.\r\nPress {1} to perform the cooperative jump."
					},
					"Translation":
					{
						"Text": "要执行合作跳跃，你的搭档必须先准备。\r\n准备后，你会在角色身上看到 {0}。\r\n按 {1} 执行合作跳跃。"
					},
					"Key": "guide.coopJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "要执行前轮跳跃，按 {0}。"
					},
					"Key": "guide.soloJump.front"
				},
				{
					"Source":
					{
						"Text": "To perform a front wheel jump, press {0}.\r\nTo perform a rear wheel jump, press {1}."
					},
					"Translation":
					{
						"Text": "要执行前轮跳跃，按 {0}。\r\n要执行后轮跳跃，按 {1}。"
					},
					"Key": "guide.soloJump.single"
				},
				{
					"Source":
					{
						"Text": "To perform a rear wheel jump, press {0}."
					},
					"Translation":
					{
						"Text": "要执行后轮跳跃，按 {0}。"
					},
					"Key": "guide.soloJump.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "使用 {0} 和 {1} 来加速和刹车。"
					},
					"Key": "guide.movement.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air."
					},
					"Translation":
					{
						"Text": "使用 {0} 和 {1} 在空中旋转。"
					},
					"Key": "guide.airControl.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to rotate in air.\r\nUse {2} and {3} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "使用 {0} 和 {1} 在空中旋转。\r\n使用 {2} 和 {3} 在空中前后倾斜。"
					},
					"Key": "guide.airControl.single"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to tilt forward and backward in air."
					},
					"Translation":
					{
						"Text": "使用 {0} 和 {1} 在空中前后倾斜。"
					},
					"Key": "guide.airControl.rear"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn."
					},
					"Translation":
					{
						"Text": "使用 {0} 和 {1} 来转向。"
					},
					"Key": "guide.movement.front"
				},
				{
					"Source":
					{
						"Text": "Use {0} and {1} to turn.\r\nUse {2} and {3} to accelerate and brake."
					},
					"Translation":
					{
						"Text": "使用 {0} 和 {1} 来转向。\r\n使用 {2} 和 {3} 来加速和刹车。"
					},
					"Key": "guide.movement.single"
				}
			]
		},
		{
			"Namespace": "st_no_localize",
			"Children": [
				{
					"Source":
					{
						"Text": "Mountain"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "level.mountain"
				}
			]
		},
		{
			"Namespace": "st_notifications",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the lobby?"
					},
					"Translation":
					{
						"Text": "您确定要退出大厅吗？"
					},
					"Key": "notification.body.quit_the_lobby"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to leave the race?"
					},
					"Translation":
					{
						"Text": "您确定要离开比赛吗？"
					},
					"Key": "notifications.body.quit_the_race"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "你确定要退出游戏吗？"
					},
					"Key": "notifications.body.quit_the_game"
				}
			]
		},
		{
			"Namespace": "st_settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "抗锯齿"
					},
					"Key": "settings.video.graph.smooth"
				},
				{
					"Source":
					{
						"Text": "Borderless Window"
					},
					"Translation":
					{
						"Text": "无边框窗口"
					},
					"Key": "settings.video.display.mode.borderless"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "影院级"
					},
					"Key": "settings.video.graph.preset.cinematic"
				},
				{
					"Source":
					{
						"Text": "Cloud Saves"
					},
					"Translation":
					{
						"Text": "云存储"
					},
					"Key": "settings.misc.cloud_save"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "自定义"
					},
					"Key": "settings.video.graph.preset.custom"
				},
				{
					"Source":
					{
						"Text": "Dead Zone"
					},
					"Translation":
					{
						"Text": "死区"
					},
					"Key": "settings.control.gamepad.dead_zone"
				},
				{
					"Source":
					{
						"Text": "Deutsch"
					},
					"Translation":
					{
						"Text": "Deutsch"
					},
					"Key": "settings.video.display.language.de"
				},
				{
					"Source":
					{
						"Text": "Display Mode"
					},
					"Translation":
					{
						"Text": "显示模式"
					},
					"Key": "settings.video.display.mode"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "效果"
					},
					"Key": "settings.video.graph.effects"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "settings.video.display.language.en"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "settings.video.display.language.es-ES"
				},
				{
					"Source":
					{
						"Text": "FPS Limit"
					},
					"Translation":
					{
						"Text": "帧率限制"
					},
					"Key": "settings.video.display.fps_limit"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "settings.video.display.language.fr"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "全屏"
					},
					"Key": "settings.video.display.mode.fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "伽马值"
					},
					"Key": "settings.video.display.gamma"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "高"
					},
					"Key": "settings.video.graph.preset.high"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "反转鼠标"
					},
					"Key": "settings.control.mouse_invert"
				},
				{
					"Source":
					{
						"Text": "Italiano"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "setting.video.display.language.it"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "语言"
					},
					"Key": "settings.video.display.language"
				},
				{
					"Source":
					{
						"Text": "Layout"
					},
					"Translation":
					{
						"Text": "布局"
					},
					"Key": "settings.video.display.layout"
				},
				{
					"Source":
					{
						"Text": "Lighting Quality"
					},
					"Translation":
					{
						"Text": "光照质量"
					},
					"Key": "settings.video.graph.light_quality"
				},
				{
					"Source":
					{
						"Text": "Lighting Type"
					},
					"Translation":
					{
						"Text": "光照类型"
					},
					"Key": "settings.video.graph.light"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "低"
					},
					"Key": "settings.video.graph.preset.low"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "主音量"
					},
					"Key": "settings.audio.common"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "中"
					},
					"Key": "settings.video.graph.preset.medium"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "动态模糊"
					},
					"Key": "settings.video.display.motion_blur"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "音乐"
					},
					"Key": "settings.audio.music"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "关"
					},
					"Key": "settings.val.off"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "开"
					},
					"Key": "settings.val.on"
				},
				{
					"Source":
					{
						"Text": "Português"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "setting.video.display.language.pt"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "质量预设"
					},
					"Key": "settings.video.graph.preset"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality"
					},
					"Translation":
					{
						"Text": "反射质量"
					},
					"Key": "settings.video.graph.reflections_quality"
				},
				{
					"Source":
					{
						"Text": "Reflections Type"
					},
					"Translation":
					{
						"Text": "反射类型"
					},
					"Key": "settings.video.graph.reflections"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "屏幕分辨率"
					},
					"Key": "settings.video.display.resolution"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Gamepad)"
					},
					"Translation":
					{
						"Text": "灵敏度 (手柄)"
					},
					"Key": "settings.control.gamepad.sense"
				},
				{
					"Source":
					{
						"Text": "Sensitivity (Mouse)"
					},
					"Translation":
					{
						"Text": "灵敏度 (鼠标)"
					},
					"Key": "settings.control.sens_mouse"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "阴影"
					},
					"Key": "settings.video.graph.shadows"
				},
				{
					"Source":
					{
						"Text": "Sound Effects"
					},
					"Translation":
					{
						"Text": "音效"
					},
					"Key": "settings.audio.sfx"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "纹理"
					},
					"Key": "settings.video.graph.textures"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "教程"
					},
					"Key": "settings.misc.guide"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "超高"
					},
					"Key": "settings.video.graph.preset.ultra"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "垂直同步"
					},
					"Key": "settings.video.display.vsync"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "震动"
					},
					"Key": "settings.control.gamepad.vibration"
				},
				{
					"Source":
					{
						"Text": "Wind"
					},
					"Translation":
					{
						"Text": "风"
					},
					"Key": "settings.audio.wind"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "窗口化"
					},
					"Key": "settings.video.display.mode.windowed"
				},
				{
					"Source":
					{
						"Text": "Русский"
					},
					"Translation":
					{
						"Text": "Русский"
					},
					"Key": "settings.video.display.language.ru"
				},
				{
					"Source":
					{
						"Text": "العربية"
					},
					"Translation":
					{
						"Text": "العربية"
					},
					"Key": "settings.video.display.language.ar"
				},
				{
					"Source":
					{
						"Text": "中文"
					},
					"Translation":
					{
						"Text": "中文"
					},
					"Key": "settings.video.display.language.zh-Hans"
				},
				{
					"Source":
					{
						"Text": "日本語"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "setting.video.display.language.ja"
				},
				{
					"Source":
					{
						"Text": "한국인"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "setting.video.display.language.ko"
				}
			]
		},
		{
			"Namespace": "st_statSystem",
			"Children": [
				{
					"Source":
					{
						"Text": "Average Completion Time"
					},
					"Translation":
					{
						"Text": "平均完成时间"
					},
					"Key": "system.stat.time.average"
				},
				{
					"Source":
					{
						"Text": "Average Restart Count"
					},
					"Translation":
					{
						"Text": "平均重启次数"
					},
					"Key": "system.stat.restarts.average"
				},
				{
					"Source":
					{
						"Text": "Checkpoint Time"
					},
					"Translation":
					{
						"Text": "检查点时间"
					},
					"Key": "system.stat.checkpoint_time"
				},
				{
					"Source":
					{
						"Text": "Distance Traveled"
					},
					"Translation":
					{
						"Text": "行驶距离"
					},
					"Key": "system.stat.distance"
				},
				{
					"Source":
					{
						"Text": "Record Time"
					},
					"Translation":
					{
						"Text": "记录时间"
					},
					"Key": "system.stat.record.time_total"
				},
				{
					"Source":
					{
						"Text": "Restart Count"
					},
					"Translation":
					{
						"Text": "重启次数"
					},
					"Key": "system.stat.restarts"
				},
				{
					"Source":
					{
						"Text": "Restart Record"
					},
					"Translation":
					{
						"Text": "重启记录"
					},
					"Key": "system.stat.record.restarts"
				},
				{
					"Source":
					{
						"Text": "Time Since Last Checkpoint"
					},
					"Translation":
					{
						"Text": "距上一检查点时间"
					},
					"Key": "system.stat.time_checkpoint"
				},
				{
					"Source":
					{
						"Text": "Total Ride Time"
					},
					"Translation":
					{
						"Text": "总骑行时间"
					},
					"Key": "system.stat.time_total"
				},
				{
					"Source":
					{
						"Text": "d (Days)"
					},
					"Translation":
					{
						"Text": "天"
					},
					"Key": "system.stat.time.measure.days"
				},
				{
					"Source":
					{
						"Text": "h (Hours)"
					},
					"Translation":
					{
						"Text": "小时"
					},
					"Key": "system.stat.time.measure.hours"
				},
				{
					"Source":
					{
						"Text": "m (Meters)"
					},
					"Translation":
					{
						"Text": "米"
					},
					"Key": "system.stat.distance.measure"
				},
				{
					"Source":
					{
						"Text": "m (Minutes)"
					},
					"Translation":
					{
						"Text": "分钟"
					},
					"Key": "system.stat.time.measure.minutes"
				}
			]
		},
		{
			"Namespace": "st_titles",
			"Children": [
				{
					"Source":
					{
						"Text": "Awarded only to project developers."
					},
					"Translation":
					{
						"Text": "仅授予项目开发者。"
					},
					"Key": "title.developer.desc"
				},
				{
					"Source":
					{
						"Text": "Developer"
					},
					"Translation":
					{
						"Text": "开发者"
					},
					"Key": "title.developer"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "无"
					},
					"Key": "title.empty"
				},
				{
					"Source":
					{
						"Text": "You are a developer"
					},
					"Translation":
					{
						"Text": "您是开发者"
					},
					"Key": "tc.developer"
				}
			]
		},
		{
			"Namespace": "st_ui",
			"Children": [
				{
					"Source":
					{
						"Text": "- In the air, you can steer the bike"
					},
					"Translation":
					{
						"Text": "- 在空中，你可以操控自行车方向"
					},
					"Key": "lobby.front.air"
				},
				{
					"Source":
					{
						"Text": "- In the air, you can tilt the bike"
					},
					"Translation":
					{
						"Text": "- 在空中，你可以倾斜自行车"
					},
					"Key": "lobby.rear.air"
				},
				{
					"Source":
					{
						"Text": "- Invite"
					},
					"Translation":
					{
						"Text": "- 邀请"
					},
					"Key": "lobby.player_slot.invite"
				},
				{
					"Source":
					{
						"Text": "- You can perform front wheel jumps"
					},
					"Translation":
					{
						"Text": "- 你可以执行前轮跳"
					},
					"Key": "lobby.front.jump"
				},
				{
					"Source":
					{
						"Text": "- You can perform rear wheel jumps"
					},
					"Translation":
					{
						"Text": "- 你可以执行后轮跳"
					},
					"Key": "lobby.rear.jump"
				},
				{
					"Source":
					{
						"Text": "- You can steer the bike"
					},
					"Translation":
					{
						"Text": "- 你可以操控自行车方向"
					},
					"Key": "lobby.front.control"
				},
				{
					"Source":
					{
						"Text": "- You control acceleration and braking"
					},
					"Translation":
					{
						"Text": "- 你控制加速和刹车"
					},
					"Key": "lobby.rear.control"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "接受"
					},
					"Key": "menu.notification.button.apply"
				},
				{
					"Source":
					{
						"Text": "Add Local Player"
					},
					"Translation":
					{
						"Text": "添加本地玩家"
					},
					"Key": "pause.share_screen.enable"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "应用"
					},
					"Key": "helper.action.apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "音频"
					},
					"Key": "layout_settings_audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "helper.action.back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "取消"
					},
					"Key": "menu.notification.button.cancel"
				},
				{
					"Source":
					{
						"Text": "Co-op"
					},
					"Translation":
					{
						"Text": "合作模式"
					},
					"Key": "menu.main.gameType.Coop"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "确认"
					},
					"Key": "helper.action.confirm"
				},
				{
					"Source":
					{
						"Text": "Connect"
					},
					"Translation":
					{
						"Text": "连接"
					},
					"Key": "menu.gamemode.multiplayer_lan.connect"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "继续"
					},
					"Key": "menu.main.button.continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "控制"
					},
					"Key": "layout_settings_control"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "制作人员"
					},
					"Key": "menu.credits.button"
				},
				{
					"Source":
					{
						"Text": "Customization"
					},
					"Translation":
					{
						"Text": "自定义"
					},
					"Key": "menu.main.buttom.customization"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "显示"
					},
					"Key": "layout_settings_video_display"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "错误"
					},
					"Key": "menu.notification.title.error"
				},
				{
					"Source":
					{
						"Text": "Failed to load friends list"
					},
					"Translation":
					{
						"Text": "加载好友列表失败"
					},
					"Key": "menu.notification.friend_list_init_error"
				},
				{
					"Source":
					{
						"Text": "Finishing loading..."
					},
					"Translation":
					{
						"Text": "即将完成加载..."
					},
					"Key": "menu.wait.load_level.load_level_finishing"
				},
				{
					"Source":
					{
						"Text": "Friends list"
					},
					"Translation":
					{
						"Text": "好友列表"
					},
					"Key": "lobby.friend.list"
				},
				{
					"Source":
					{
						"Text": "Front Rider"
					},
					"Translation":
					{
						"Text": "前座骑手"
					},
					"Key": "lobby.front.title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "图形"
					},
					"Key": "layout_settings_video_graphics"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "主机"
					},
					"Key": "lobby.player.status.host"
				},
				{
					"Source":
					{
						"Text": "In another game"
					},
					"Translation":
					{
						"Text": "在其他游戏中"
					},
					"Key": "lobby.friend.status.another_game"
				},
				{
					"Source":
					{
						"Text": "In the game"
					},
					"Translation":
					{
						"Text": "在游戏中"
					},
					"Key": "lobby.friend.status.same_game"
				},
				{
					"Source":
					{
						"Text": "Initializing Steam..."
					},
					"Translation":
					{
						"Text": "正在初始化 Steam..."
					},
					"Key": "menu.initialization.subsystem"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "邀请"
					},
					"Key": "lobby.action.invite"
				},
				{
					"Source":
					{
						"Text": "Invite a Friend"
					},
					"Translation":
					{
						"Text": "邀请朋友"
					},
					"Key": "lobby.invite.title"
				},
				{
					"Source":
					{
						"Text": "Invited"
					},
					"Translation":
					{
						"Text": "已邀请"
					},
					"Key": "lobby.action.invited"
				},
				{
					"Source":
					{
						"Text": "Joining session..."
					},
					"Translation":
					{
						"Text": "正在加入会话..."
					},
					"Key": "menu.wait.joining_session"
				},
				{
					"Source":
					{
						"Text": "Leave Lobby"
					},
					"Translation":
					{
						"Text": "离开大厅"
					},
					"Key": "lobby.player.leave"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "加载游戏"
					},
					"Key": "menu.main.button.load_game"
				},
				{
					"Source":
					{
						"Text": "Loading friends list..."
					},
					"Translation":
					{
						"Text": "正在加载好友列表..."
					},
					"Key": "menu.initialization.friend_list"
				},
				{
					"Source":
					{
						"Text": "Loading level list..."
					},
					"Translation":
					{
						"Text": "正在加载关卡列表..."
					},
					"Key": "menu.wait.load_level.recieving_level_list"
				},
				{
					"Source":
					{
						"Text": "Loading level: {level_name}"
					},
					"Translation":
					{
						"Text": "正在加载关卡: {level_name}"
					},
					"Key": "menu.wait.load_level.load_level_segment"
				},
				{
					"Source":
					{
						"Text": "Loading profile info..."
					},
					"Translation":
					{
						"Text": "正在加载配置文件信息..."
					},
					"Key": "menu.initialization.player_info"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "加载中..."
					},
					"Key": "menu.wait.loading"
				},
				{
					"Source":
					{
						"Text": "Looking for an available session..."
					},
					"Translation":
					{
						"Text": "正在寻找可用会话..."
					},
					"Key": "menu.wait.looking_for_session"
				},
				{
					"Source":
					{
						"Text": "Map selection and difficulty"
					},
					"Translation":
					{
						"Text": "地图选择与难度"
					},
					"Key": "lobby.settings.mapanddifficulty"
				},
				{
					"Source":
					{
						"Text": "Miscellaneous"
					},
					"Translation":
					{
						"Text": "其他"
					},
					"Key": "layout_settings_misc"
				},
				{
					"Source":
					{
						"Text": "Missions"
					},
					"Translation":
					{
						"Text": "任务"
					},
					"Key": "layout_missions"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "多人游戏"
					},
					"Key": "menu.gamemode.multiplayer_online"
				},
				{
					"Source":
					{
						"Text": "Multiplayer - LAN"
					},
					"Translation":
					{
						"Text": "多人游戏 - 局域网"
					},
					"Key": "menu.gamemode.multiplayer_lan"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "新游戏"
					},
					"Key": "menu.main.button.new_game"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "不"
					},
					"Key": "helper.action.no"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "否"
					},
					"Key": "menu.notification.button.no"
				},
				{
					"Source":
					{
						"Text": "Not ready"
					},
					"Translation":
					{
						"Text": "未准备好"
					},
					"Key": "lobby.player.status.not_ready"
				},
				{
					"Source":
					{
						"Text": "Notification"
					},
					"Translation":
					{
						"Text": "通知"
					},
					"Key": "menu.nofitication.title.placeholder"
				},
				{
					"Source":
					{
						"Text": "Offline"
					},
					"Translation":
					{
						"Text": "离线"
					},
					"Key": "lobby.friend.status.offline"
				},
				{
					"Source":
					{
						"Text": "Online"
					},
					"Translation":
					{
						"Text": "在线"
					},
					"Key": "lobby.friend.status.online"
				},
				{
					"Source":
					{
						"Text": "Personalization"
					},
					"Translation":
					{
						"Text": "个性化"
					},
					"Key": "layout_personalization"
				},
				{
					"Source":
					{
						"Text": "Player slot available."
					},
					"Translation":
					{
						"Text": "玩家空位可用。"
					},
					"Key": "lobby.player_slot.available"
				},
				{
					"Source":
					{
						"Text": "Please wait..."
					},
					"Translation":
					{
						"Text": "请稍候..."
					},
					"Key": "menu.wait.placeholder"
				},
				{
					"Source":
					{
						"Text": "Press any button to start"
					},
					"Translation":
					{
						"Text": "按任意键开始"
					},
					"Key": "menu.demo.any_button_text"
				},
				{
					"Source":
					{
						"Text": "Profile"
					},
					"Translation":
					{
						"Text": "个人资料"
					},
					"Key": "menu.main.button.profile"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "退出"
					},
					"Key": "menu.main.button.quit"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "已准备好"
					},
					"Key": "lobby.player.status.ready"
				},
				{
					"Source":
					{
						"Text": "Rear Rider"
					},
					"Translation":
					{
						"Text": "后座骑手"
					},
					"Key": "lobby.rear.title"
				},
				{
					"Source":
					{
						"Text": "Remove Local Player"
					},
					"Translation":
					{
						"Text": "移除本地玩家"
					},
					"Key": "pause.share_screen.disable"
				},
				{
					"Source":
					{
						"Text": "Retry"
					},
					"Translation":
					{
						"Text": "重试"
					},
					"Key": "menu.notification.button.retry"
				},
				{
					"Source":
					{
						"Text": "Return to Main Menu"
					},
					"Translation":
					{
						"Text": "返回主菜单"
					},
					"Key": "menu.notification.button.quit_to_menu"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "选择"
					},
					"Key": "helper.action.select"
				},
				{
					"Source":
					{
						"Text": "Select Difficulty"
					},
					"Translation":
					{
						"Text": "选择难度"
					},
					"Key": "mapPicker.select.difficulty"
				},
				{
					"Source":
					{
						"Text": "Select Map"
					},
					"Translation":
					{
						"Text": "选择地图"
					},
					"Key": "mapPicker.select.map"
				},
				{
					"Source":
					{
						"Text": "Setting up..."
					},
					"Translation":
					{
						"Text": "设置中..."
					},
					"Key": "lobby.settings.setting_up"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "设置"
					},
					"Key": "layout_settings_main"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "设置"
					},
					"Key": "menu.main.button.settings"
				},
				{
					"Source":
					{
						"Text": "Single Player"
					},
					"Translation":
					{
						"Text": "单人游戏"
					},
					"Key": "menu.main.gameType.Single"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "单人游戏"
					},
					"Key": "menu.gamemode.singleplayer"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "开始"
					},
					"Key": "lobby.player.host.start_match"
				},
				{
					"Source":
					{
						"Text": "Start Match"
					},
					"Translation":
					{
						"Text": "开始比赛"
					},
					"Key": "helper.action.start_match"
				},
				{
					"Source":
					{
						"Text": "Starting in {val} seconds."
					},
					"Translation":
					{
						"Text": "{val} 后开始"
					},
					"Key": "lobby.timer"
				},
				{
					"Source":
					{
						"Text": "Stats"
					},
					"Translation":
					{
						"Text": "统计"
					},
					"Key": "menu.main.button.stats"
				},
				{
					"Source":
					{
						"Text": "Steam initialization error"
					},
					"Translation":
					{
						"Text": "Steam 初始化错误"
					},
					"Key": "menu.notification.steam_init_error"
				},
				{
					"Source":
					{
						"Text": "Syncing progress..."
					},
					"Translation":
					{
						"Text": "正在同步进度..."
					},
					"Key": "menu.initialization.sync_progress"
				},
				{
					"Source":
					{
						"Text": "The other player has disconnected or the connection was lost."
					},
					"Translation":
					{
						"Text": "另一名玩家已断开连接或连接已丢失。"
					},
					"Key": "menu.notification.body.player_disconnected"
				},
				{
					"Source":
					{
						"Text": "Toggle Ready"
					},
					"Translation":
					{
						"Text": "切换“就绪”状态"
					},
					"Key": "helper.action.toggleReady"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "视频"
					},
					"Key": "layout_settings_video"
				},
				{
					"Source":
					{
						"Text": "Waiting for players..."
					},
					"Translation":
					{
						"Text": "等待玩家中..."
					},
					"Key": "menu.wait.players_for_connect"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "是"
					},
					"Key": "helper.action.yes"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "是"
					},
					"Key": "menu.notification.button.yes"
				},
				{
					"Source":
					{
						"Text": "You have a new notification."
					},
					"Translation":
					{
						"Text": "你有一条新通知。"
					},
					"Key": "menu.notification.body.placeholder"
				}
			]
		}
	]
}